Repository: partybreaker911/agro
Catalog: locale/*/LC_MESSAGES/django.po
Languages: uk

source: User ID
uk: ID Користувача

source: Profile ID
uk: ID Профiля

source: User
uk: Користувач

source: First Name
uk: Iм'я

source: Middle Name
uk: Призвище

source: Last Name
uk: Побатьковi

source: Birth Date
uk: Дата народження

source: Phone
uk: Телефон

source: Profile
uk: Профiль користувача

source: Profiles
uk: Профiлi користувачiв

source: Location
uk: Населений пункт

source: Wallet ID
uk: ID Гаманеця

source: Balence
uk: Баланс

source: Updated
uk: Оновлено

source: Wallet
uk: Гаманець

source: Wallets
uk: Гаманцi

source: Timestamp
uk: Мiтка часу

source: Category ID
uk: Категорiя

source: Category
uk: Категорiя

source: Product ID
uk: ID Продукта

source: Product
uk: Продукт

source: Products
uk: Продукти

source: Location ID
uk: ID Населеного пункта

source: Locations
uk: Населенi пункти

source: Buy
uk: Купити

source: Sell
uk: Продати

source: Deal ID
uk: ID Угоди

source: Quantity
uk: Кiлькiсть

source: Type
uk: Тип

source: Approved
uk: Затверджено

source: Deal
uk: Угода

source: Deals
uk: Угоди

source: Price
uk: Цiна

source: Product Price
uk: Цiна на продукт

source: Russian
uk: Руский

source: Ukrainian
uk: Украiнська

source: English
uk: Англiйська

source: Message ID
uk: ID Повідомлення

source: Subject
uk: Привiд звернення

source: Message
uk: Повiдомлення

source: Image
uk: Зображення

source: Ticket
uk: Тiкет

source: Reply ID
uk: ID Вiдповiдi

source: Reply
uk: Вiповiдь

source: Replyes
uk: Вiдповiдi

source: Log in.
uk: Авторизуватися

source: Log in with your data that you entered during registration.
uk: Авторизуватися

source: Dont have an account?
uk: Немає облікового запису?

source: Forgot password?
uk: Забули пароль?

source: Sign Up
uk: Зареєструватися

source: Input your data to register to our website.
uk: Введіть свої дані для реєстрації на нашому сайті.

source: Already have an account?
uk: Вже є аккаунт?

source: Verify Your E-mail Address
uk: Перевірте свою адресу електронної пошти

source: We have sent an e-mail to you for verification. Follow the link provided to finalize the signup process. If you do not see the verification e-mail in your main inbox, check your spam folder. Please contact us if you do not receive the verification e-mail within a few minutes.
uk: Ми надіслали вам електронний лист для перевірки. Перейдіть за посиланням, наданим на завершіть процес реєстрації. Якщо ви не бачите електронного листа для підтвердження в вашу основну папку Вхідні, перевірте папку спаму. Будь ласка, зв'яжіться з нами, якщо ви цього не зробите отримайте електронний лист підтвердження протягом кількох хвилин.

source: Profile info
uk: Інформація про профіль

source: Dashboard
uk: Панель

source: Avatar
uk: Аватар

source: Upload
uk: Завантажити

source: Save
uk: Зберегти

source: Profile Statistics
uk: Статистика профілю

source: Email
uk: Електронна пошта

source: Address
uk: Адреса

source: Wallet balance
uk: Баланс гаманця

source: Latest Deals
uk: Останні пропозиції

source: This user have not any deals yet!
uk: У цього користувача ще немає жодної пропозиції!

source: Recent Invited
uk: Нещодавно запрошені

source: See all list
uk: Переглянути весь список

source: Invite Referral Users
uk: Зберегти

source: Send Invite
uk: Надіслати запрошення

source: Referral invite sent!
uk: Запрошення для рекомендації надіслано!

source: Close
uk: Закрити

source: Followers
uk: Пiдписникiв

source: Following
uk: Пiдписан

source: Profile Sells
uk: Профіль Продає

source: Create New Deal
uk: Створити нову угоду

source: No invited users yet
uk: Ще немає запрошених користувачів

source: Invite new user
uk: Запросити нового користувача

source: On this page you can create new deal
uk: На цій сторінці ви можете створити новi угоди

source: On this page you can invite new users to your group
uk: На цій сторінці ви можете запросити нових користувачів у свою групу

source: Send
uk: Надіслати

source: Menu
uk: Меню

source: Prices
uk: Ціни

source: Raise Support
uk: Виклик підтримки

source: Categoryes
uk: Категорii

source: Ticket detail, where you can reply to admin
uk: Деталі тикета, де можна відповісти адміну

source: Post
uk: Опублікувати

source: Allow you to write message to support team
uk: Дозволяє писати повідомлення в службу підтримки

source: Default Editor
uk: Редактор за замовчуванням

source: Email Application
uk: Програма електронної пошти

source: A full inbox-ui for you to implement messaging.
uk: Повноцінний інтерфейс для обміну повідомленнями з службою пiдтримки

source: Compose
uk: Надіслати

source: Inbox
uk: Вхiднi

source: Sent
uk: Вiдправленi

source: Draft
uk: Чернетка

source: Starred
uk: Розпочатi

source: Spam
uk: Спам

source: Trash
uk: Смiття

source: Labels
uk: Лейбли

source: Work
uk: Робота

source: Misc
uk: Рiзне

source: Family
uk: Сiм'я

source: Design
uk: Дизайн

source: New Message
uk: Новi повiдомлення

source: from
uk: Вiдправник

source: To
uk: Одержувач

source: CC
uk: СС

source: Search ticket..
uk: Пошук звернення..

source: No Items Found
uk: Елементів не знайдено
